/* Localized versions of Info.plist keys */

CFBundleName = "ShapeFile Export…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "ShapeFile Export… version 1.2, Copyright 2005 Carte Blanche Conseil.";